<div class="container">
    <div class="row">
        <div class="col-12">
            <div class="card">
                <div class="card-body">

                    <div class="container">

                        <div class="row justify-content-center">
                            <div class="col-12 col-md-10">
                                <h1 class="title">Интернет-магазин профессиональной косметики ДокторПроффи.ру</h1>
                                <p>У нас Вы приобретаете только 100% оригинальную сертифицированную продукцию, созданную ведущими американскими, бразильскими и итальянскими учеными с учетом самых высоких стандартов качества и безопасности.</p>
                                <p>Широкий ассортимент позволяет подобрать уход, отвечающий индивидуальным потребностям любого покупателя. Опытные консультанты профессионально помогут Вам сделать правильный выбор для себя и близких.</p>
                                <p>Мы предлагаем лучшие профессиональные косметические бренды:</p>
                            </div>
                        </div>

                        <div class="row justify-content-center">
                            <div class="col-12 col-md-10 pt-5">
                                <ul class="nav nav-pills nav-pills-icons text-center" role="tablist">

                                    <li class="nav-item">
                                        <a class="nav-link active show" href="#mene-and-moy-system" role="tab" data-toggle="tab" aria-selected="false">
                                            <div class="nav-pills-logo pt-2">@include('layouts.partials.logos._mene_and_moy')</div>
                                        </a>
                                    </li>
                                    <li class="nav-item">
                                        <a class="nav-link" href="#corpolibero" role="tab" data-toggle="tab" aria-selected="true">
                                            <div class="nav-pills-logo pt-2">@include('layouts.partials.logos._corpolibero')</div>
                                        </a>
                                    </li>
                                    <li class="nav-item">
                                        <a class="nav-link" href="#professional-solutions" role="tab" data-toggle="tab" aria-selected="false">
                                            <div class="nav-pills-logo pt-2">@include('layouts.partials.logos._professional_solutions')</div>
                                        </a>
                                    </li>
                                    <li class="nav-item">
                                        <a class="nav-link" href="#officina-pelle" role="tab" data-toggle="tab" aria-selected="false">
                                            <div class="nav-pills-logo pt-2">@include('layouts.partials.logos._officina_pelle')</div>
                                        </a>
                                    </li>
                                    <li class="nav-item">
                                        <a class="nav-link" href="#skin-renu" role="tab" data-toggle="tab" aria-selected="false">
                                            <div class="nav-pills-logo pt-2">@include('layouts.partials.logos._skin_renu')</div>
                                        </a>
                                    </li>
                                </ul>
                                <div class="tab-content tab-space pt-5">
                                    <div class="tab-pane active show" id="mene-and-moy-system">
                                        <p class="text-justify">Линия препаратов Mene&Moy System (Dermatologic Skin Care Laboratories, США) одна из самых известных профессиональных марок для химического пилинга. Ее создали, и продолжают совершенствовать пластический хирург из Бразилии доктор Ромуло Мене и американский дерматолог доктор Лоренс Мой. Первые сведения о применении препаратов Mene&Moy System в России относятся к 1996-1997 годам. Сертифицирована линия, и регулярно применяется в России с 1998 года. Линия Mene&Moy System позволяет проводить самый широкий спектр как салонных, так и домашних процедур. Наиболее широкое применение получили альфагидрокислоты, в частности гликолевая кислота, которая как в чистом виде, так и сочетании с другими кислотами используется для проведения поверхностного пилинга. Основными показаниями к проведению поверхностного пилинга являются акне, профилактика и коррекция возрастных косметических дефектов кожи, актинический кератоз, гиперхромии, себорейный кератоз, ихтиоз, нарушения рельефа кожи. Препарат YELLOW PEEL, не имеющий аналогов на данный момент, это новый подход к решению таких проблем как стареющая кожа, гиперпигментации, акне, постакне рубцы и пигментации.</p>
                                    </div>
                                    <div class="tab-pane" id="corpolibero">
                                        CORPOLIBERO - косметика, создающая настроение. Торговая марка «Корполиберо» была основана в 1998 году на основании концепции двух специалистов в сфере красоты, объединивших уникальные и первоклассные научно-технические наработки. Скрупулёзный и точный научный подход c конкретной целью: создание совершенных продуктов для ухода за лицом и телом. Продукция под торговой маркой «Корполиберо» производится из высококачественных активных ингредиентов, с использованием инновационных технологий и в полном соответствии с требованиями по защите здоровья и окружающей среды.
                                    </div>
                                    <div class="tab-pane" id="professional-solutions">
                                        Средства Professional Solutions разработаны для удовлетворения потребностей даже самых взыскательных пациентов и гарантируют хорошие результаты при косметическом и медицинском уходах. Формулы препаратов созданы на основе самых передовых технологий, что не только значительно повышает эффективность средств, но и позволяет косметическому уходу соперничать с хирургическим вмешательством. Высокая эффективность, безупречное качество и разумная ценовая политика – основные преимущества бренда. Продукция Professional Solutions производится в соответствии с самыми строгими стандартами качества. При ее создании используются активные ингредиенты высокого качества, максимально сохранившие свои натуральные свойства. Именно поэтому Professional Solutions гарантирует быстрый и незамедлительный результат, который вы заметите уже после первого применения. Компания Professional Solutions является сертифицированным производителем и продавцом средств медицинского назначения.
                                    </div>
                                    <div class="tab-pane" id="officina-pelle">
                                        Officina Pelle - cовременные возможности реабилитации. Использование многих инвазивных методов в дерматокосметологии и эстетической хирургии сопровождается возникновением физиологического стресса, связанного с процессами повреждения тканей и зависящего от силы травмирующего фактора, развивающегося воспаления. Течение стрессовой реакции во многом определяет эффект проводимой терапии, но нередко ведет к истощению репаративных возможностей кожи, приводя к нежелательным реакциям и/или осложнениям. Для повышения защитной системы рекомендуется комплексный подход и составление индивидуальных программ реабилитации, позволяющих проводить лечение в ранний восстановительный период. Высоко технологичные формулы линии OFFICINA PELLE являются результатом последних лабораторных исследований и клинической практики.  Действие активных компонентов направлено на активное увлажнение поврежденной кожи, укрепление эпидермального барьера, уменьшение степени дегидратации, чувствительности и раздражения кожи, активизацию антиоксидантной защиты, стимуляцию процессов клеточной регенерации, профилактику и лечение возможных побочных реакций и/или осложнений.
                                    </div>
                                    <div class="tab-pane" id="skin-renu">
                                        Skin Renu (США) - это первая биологически активная линия, действующая на всех трёх фазах старения, направленная на коррекцию уже существующих признаков возрастных изменений, предотвращение появления новых, поддержание упругости и молодого вида кожи. Также в этой линии представлены препараты для ухода за деликатной областью вокруг глаз. Линия обеспечивает полноценное питание кожи, антиоксидантную защиту, способствуя процессам регенерации увядающей кожи.
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>
</div>